[
  "webpage-html-export",
  "templater-obsidian",
  "obsidian-charts",
  "table-editor-obsidian",
  "dataview",
  "obsidian-paste-image-rename",
  "obsidian-shellcommands",
  "file-explorer-note-count",
  "copy-as-html",
  "OA-file-hider",
  "obsidian-hover-editor"
]